Revit 2021.1 API
UnitTypeId.InchesOfWater60DegreesFahrenheitPer100Feet Property
Namespace: Autodesk.Revit.DB
Assembly: RevitAPI (in RevitAPI.dll) Version: 21.0.0.0 (21.1.1.109)
Syntax
C#
public static ForgeTypeId InchesOfWater60DegreesFahrenheitPer100Feet { get; }
Visual Basic
Public Shared ReadOnly Property InchesOfWater60DegreesFahrenheitPer100Feet As ForgeTypeId
	Get
Visual C++
public:
static property ForgeTypeId^ InchesOfWater60DegreesFahrenheitPer100Feet {
	ForgeTypeId^ get ();
}
See Also
UnitTypeId Class
Autodesk.Revit.DB Namespace